Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: **Spanning background** — when on, the background spans the entire row width across all templates. When off, every template paints the same background independently.
ar: **الخلفية الممتدة** — عند تشغيلها، تمتد الخلفية على عرض الصف بأكمله عبر جميع القوالب. عند إيقاف التشغيل، يرسم كل قالب نفس الخلفية بشكل مستقل.
ca: **Fons de fons**: quan està activat, el fons abasta tota l'amplada de la fila a totes les plantilles. Quan està desactivada, cada plantilla pinta el mateix fons de manera independent.
cs: **Spanning background** — když je zapnuto, pozadí se rozprostírá po celé šířce řádku napříč všemi šablonami. Když je vypnuto, každá šablona maluje stejné pozadí nezávisle.
da: **Udvidende baggrund** — når den er aktiveret, strækker baggrunden sig over hele rækkebredden på tværs af alle skabeloner. Når den er slået fra, maler hver skabelon den samme baggrund uafhængigt.
de: **Übergreifender Hintergrund** – Wenn diese Option aktiviert ist, erstreckt sich der Hintergrund über die gesamte Zeilenbreite aller Vorlagen. Wenn diese Option deaktiviert ist, malt jede Vorlage unabhängig voneinander denselben Hintergrund.
el: **Κατάλληλο φόντο** — όταν είναι ενεργοποιημένο, το φόντο εκτείνεται σε όλο το πλάτος της σειράς σε όλα τα πρότυπα. Όταν είναι απενεργοποιημένο, κάθε πρότυπο ζωγραφίζει το ίδιο φόντο ανεξάρτητα.
es: **Fondo que abarca**: cuando está activado, el fondo abarca todo el ancho de la fila en todas las plantillas. Cuando está desactivada, cada plantilla pinta el mismo fondo de forma independiente.
fa: **پس‌زمینه پوشا** - وقتی روشن است، پس‌زمینه کل عرض ردیف را در همه قالب‌ها می‌پوشاند. وقتی خاموش باشد، هر الگو به طور مستقل پس‌زمینه یکسانی را رنگ می‌کند.
fi: **Taustalle ulottuva** – kun käytössä, tausta kattaa koko rivin leveyden kaikissa malleissa. Kun se ei ole käytössä, jokainen malli maalaa saman taustan itsenäisesti.
fr: **Spanning background** : lorsque cette option est activée, l'arrière-plan s'étend sur toute la largeur de la ligne dans tous les modèles. Lorsqu'elle est désactivée, chaque modèle peint le même arrière-plan indépendamment.
he: **רקע משתרע** - כאשר פועל, הרקע משתרע על כל רוחב השורה על פני כל התבניות. כאשר כבוי, כל תבנית צובעת את אותו הרקע באופן עצמאי.
hr: **Prostiruća pozadina** — kada je uključena, pozadina se proteže cijelom širinom retka u svim predlošcima. Kada je isključen, svaki predložak neovisno oslikava istu pozadinu.
hu: **Háttér átívelése** – ha be van kapcsolva, a háttér az összes sablon teljes sorszélességét lefedi. Ha ki van kapcsolva, minden sablon külön-külön lefesti ugyanazt a hátteret.
id: **Spanning background** — jika aktif, latar belakang akan merentang seluruh lebar baris di semua template. Jika tidak aktif, setiap templat akan melukiskan latar belakang yang sama secara terpisah.
ja: **背景を広げる** — オンにすると、背景がすべてのテンプレートの行幅全体に広がります。オフにすると、すべてのテンプレートが同じ背景を個別に描画します。
ko: **스패닝 배경** — 켜져 있으면 배경이 모든 템플릿의 전체 행 너비에 걸쳐 펼쳐집니다. 끄면 모든 템플릿이 동일한 배경을 독립적으로 칠합니다.
ms: **Spanning background** — apabila dihidupkan, latar belakang menjangkau seluruh lebar baris merentas semua templat. Apabila dimatikan, setiap templat melukis latar belakang yang sama secara bebas.
nl: **Achtergrond bestrijken** — indien ingeschakeld, bestrijkt de achtergrond de gehele rijbreedte over alle sjablonen. Als deze optie is uitgeschakeld, schildert elke sjabloon onafhankelijk dezelfde achtergrond.
no: **Omfattende bakgrunn** — når den er på, spenner bakgrunnen over hele radbredden på tvers av alle maler. Når den er av, maler hver mal den samme bakgrunnen uavhengig.
pl: **Tło obejmujące** — gdy jest włączone, tło rozciąga się na całą szerokość wiersza we wszystkich szablonach. Gdy opcja jest wyłączona, każdy szablon maluje to samo tło niezależnie.
pt_br: **Ampliando o plano de fundo** — quando ativado, o plano de fundo abrange toda a largura da linha em todos os modelos. Quando desativado, cada modelo pinta o mesmo plano de fundo de forma independente.
pt_pt: **Ampliando o plano de fundo** — quando ativado, o plano de fundo abrange toda a largura da linha em todos os modelos. Quando desativado, cada modelo pinta o mesmo plano de fundo de forma independente.
ro: **Spanning background** — când este activat, fundalul se întinde pe toată lățimea rândului pe toate șabloanele. Când este dezactivat, fiecare șablon pictează același fundal în mod independent.
sk: **Spanning background** — keď je zapnuté, pozadie pokrýva celú šírku riadku cez všetky šablóny. Keď je vypnutá, každá šablóna maľuje rovnaké pozadie nezávisle.
sl: **Vsegajoče ozadje** — ko je vklopljeno, ozadje zajema celotno širino vrstice v vseh predlogah. Ko je izklopljena, vsaka predloga neodvisno pobarva isto ozadje.
sv: **Spännande bakgrund** — när den är aktiverad sträcker sig bakgrunden över hela radbredden över alla mallar. När den är avstängd målar varje mall samma bakgrund oberoende av varandra.
th: **การขยายพื้นหลัง** — เมื่อเปิด พื้นหลังจะขยายความกว้างของแถวทั้งหมดในทุกเทมเพลต เมื่อปิด ทุกเทมเพลตจะลงสีพื้นหลังเดียวกันโดยแยกจากกัน
ur: **اسپیننگ بیک گراؤنڈ** — جب آن ہو، پس منظر تمام ٹیمپلیٹس میں پوری قطار کی چوڑائی کو پھیلا دیتا ہے۔ آف ہونے پر، ہر ٹیمپلیٹ ایک ہی پس منظر کو آزادانہ طور پر پینٹ کرتا ہے۔
vi: **Nền mở rộng** — khi được bật, nền sẽ trải dài toàn bộ chiều rộng hàng trên tất cả các mẫu. Khi tắt, mọi mẫu sẽ vẽ cùng một nền độc lập.
zh_hans: **跨越背景** — 启用后，背景跨越所有模板的整个行宽度。关闭时，每个模板都会独立绘制相同的背景。

source: **Spanning background** (row toggle): when on, gradients and images render once across the entire row, so a single horizon or gradient flows across all templates.
ar: **الخلفية الممتدة** (تبديل الصف): عند التشغيل، يتم عرض التدرجات والصور مرة واحدة عبر الصف بأكمله، بحيث يتدفق أفق أو تدرج واحد عبر جميع القوالب.
ca: **Fons de fons** (canvi de fila): quan està activat, els degradats i les imatges es mostren una vegada a tota la fila, de manera que un sol horitzó o degradat flueix per totes les plantilles.
cs: **Spanning background** (přepínání řádku): když je zapnuto, přechody a obrázky se vykreslí jednou přes celý řádek, takže přes všechny šablony protéká jeden horizont nebo přechod.
da: **Omspændende baggrund** (rækkeskift): når den er aktiveret, gengives gradienter og billeder én gang på tværs af hele rækken, så en enkelt horisont eller gradient flyder henover alle skabeloner.
de: **Übergreifender Hintergrund** (Zeilenumschaltung): Wenn diese Option aktiviert ist, werden Farbverläufe und Bilder einmal über die gesamte Zeile gerendert, sodass ein einzelner Horizont oder Farbverlauf über alle Vorlagen fließt.
el: **Κατάλληλο φόντο** (εναλλαγή σειράς): όταν είναι ενεργοποιημένη, οι διαβαθμίσεις και οι εικόνες αποδίδονται μία φορά σε ολόκληρη τη σειρά, έτσι ώστε ένας μόνο ορίζοντας ή διαβάθμιση να ρέει σε όλα τα πρότυπα.
es: **Fondo que abarca** (alternar fila): cuando está activado, los degradados y las imágenes se representan una vez en toda la fila, por lo que un único horizonte o degradado fluye en todas las plantillas.
fa: ** پس‌زمینه پوشا** (تغییر ردیف): وقتی روشن است، شیب‌ها و تصاویر یک بار در کل ردیف رندر می‌شوند، بنابراین یک افق یا گرادیان در همه الگوها جریان می‌یابد.
fi: **Taustan ulottuva** (rivin vaihto): kun käytössä, liukuvärit ja kuvat renderöidään kerran koko rivin poikki, joten yksi horisontti tai liukuväri virtaa kaikissa malleissa.
fr: **Arrière-plan couvrant** (basculement de ligne) : lorsque cette option est activée, les dégradés et les images s'affichent une fois sur toute la ligne, de sorte qu'un seul horizon ou dégradé s'étend sur tous les modèles.
he: **רקע משתרע** (החלפת שורה): כאשר מופעלת, מעברי צבע ותמונות מוצגים פעם אחת על פני כל השורה, כך שאופק או מעבר צבע זורמים על פני כל התבניות.
hr: **Prostiruća pozadina** (prebacivanje retka): kada je uključeno, gradijenti i slike renderiraju se jednom kroz cijeli red, tako da jedan horizont ili gradijent teče kroz sve predloške.
hu: **Átnyúló háttér** (sorváltás): ha be van kapcsolva, a színátmenetek és a képek egyszer jelennek meg a teljes sorban, így egyetlen horizont vagy színátmenet folyik át az összes sablonon.
id: **Rentang latar belakang** (pengalih baris): saat aktif, gradien dan gambar dirender satu kali di seluruh baris, sehingga satu cakrawala atau gradien mengalir di semua templat.
ja: **背景をまたぐ** (行切り替え): オンにすると、グラデーションと画像が行全体にわたって 1 回レンダリングされるため、単一の水平線またはグラデーションがすべてのテンプレートにわたって流れます。
ko: **스패닝 배경**(행 전환): 켜져 있으면 그라데이션과 이미지가 전체 행에 걸쳐 한 번 렌더링되므로 단일 수평선이나 그라데이션이 모든 템플릿에 흐릅니다.
ms: **Latar belakang menjangkau** (togol baris): apabila dihidupkan, kecerunan dan imej dipaparkan sekali merentasi seluruh baris, jadi satu ufuk atau kecerunan mengalir merentas semua templat.
nl: **Overspannende achtergrond** (rijschakelaar): indien ingeschakeld, worden verlopen en afbeeldingen één keer over de hele rij weergegeven, zodat één horizon of verloop door alle sjablonen loopt.
no: **Omspennende bakgrunn** (radbryter): når på, gjengis gradienter og bilder én gang over hele raden, slik at en enkelt horisont eller gradient flyter over alle malene.
pl: **Tło obejmujące** (przełączanie wierszy): gdy jest włączone, gradienty i obrazy są renderowane raz w całym wierszu, więc pojedynczy horyzont lub gradient przepływa przez wszystkie szablony.
pt_br: **Ampliando o plano de fundo** (alternância de linha): quando ativado, os gradientes e as imagens são renderizados uma vez em toda a linha, de modo que um único horizonte ou gradiente flua por todos os modelos.
pt_pt: **Ampliando o plano de fundo** (alternância de linha): quando ativado, os gradientes e as imagens são renderizados uma vez em toda a linha, de modo que um único horizonte ou gradiente flua em todos os modelos.
ro: **Funtal care se întinde** (comutați rând): când sunt activate, degradeurile și imaginile sunt afișate o dată pe întregul rând, astfel încât un singur orizont sau gradient curge pe toate șabloanele.
sk: **Spanning background** (prepínanie riadkov): keď je zapnuté, prechody a obrázky sa vykreslia raz cez celý riadok, takže cez všetky šablóny preteká jeden horizont alebo prechod.
sl: **Raztegljivo ozadje** (preklop vrstice): ko je vklopljen, se prelivi in slike upodabljajo enkrat čez celotno vrstico, tako da en sam horizont ali preliv teče čez vse predloge.
sv: **Omspännande bakgrund** (växling av rad): när på, renderas övertoningar och bilder en gång över hela raden, så en enda horisont eller övertoning flödar över alla mallar.
th: **พื้นหลังแบบขยาย** (สลับแถว): เมื่อเปิด การไล่ระดับสีและรูปภาพจะแสดงผลครั้งเดียวทั่วทั้งแถว ดังนั้นเส้นขอบฟ้าหรือการไล่ระดับสีเดียวจึงไหลไปทั่วเทมเพลตทั้งหมด
ur: **اسپیننگ بیک گراؤنڈ** (قطار ٹوگل): جب آن ہوتا ہے، تو میلان اور امیجز ایک بار پوری قطار میں رینڈر ہوتے ہیں، اس لیے تمام ٹیمپلیٹس پر ایک ہی افق یا گریڈینٹ بہتا ہے۔
vi: **Nền mở rộng** (chuyển đổi hàng): khi bật, các dải màu và hình ảnh sẽ hiển thị một lần trên toàn bộ hàng, do đó, một đường chân trời hoặc dải màu duy nhất sẽ xuất hiện trên tất cả các mẫu.
zh_hans: **跨越背景**（行切换）：启用时，渐变和图像在整个行上渲染一次，因此单个地平线或渐变会流过所有模板。

source: **Star frequently used projects.** **Star Project** — on the toolbar ⋯ menu, or by right-clicking a card on the Projects screen — floats it to the top of the picker.
ar: **تمييز المشاريع المستخدمة بشكل متكرر بنجمة.** **المشروع المميز** — في قائمة شريط الأدوات ⋯، أو عن طريق النقر بزر الماوس الأيمن على البطاقة الموجودة على شاشة المشاريع — يؤدي إلى تعويمها إلى أعلى المنتقي.
ca: **Destaca els projectes que s'utilitzen amb freqüència.** **Destaca el projecte**, al menú de la barra d'eines ⋯, o fent clic amb el botó dret a una targeta a la pantalla de Projectes, la fa flotar a la part superior del selector.
cs: **Označte často používané projekty hvězdičkou.** **Označte projekt** – v nabídce panelu nástrojů ⋯ nebo kliknutím pravým tlačítkem myši na kartu na obrazovce Projekty – přesune se do horní části výběru.
da: **Stjerner ofte brugte projekter.** **Stjerner projekt** — på værktøjslinjemenuen ⋯ eller ved at højreklikke på et kort på projektskærmen — flyder det til toppen af vælgeren.
de: **Häufig genutzte Projekte markieren.** **Projekt mit Stern markieren** – im ⋯-Menü der Symbolleiste oder per Rechtsklick auf eine Karte in der Projektübersicht – holt es nach oben in der Auswahl.
el: **Επισημάνετε με αστέρι σε έργα που χρησιμοποιούνται συχνά.** **Αστέρι του έργου** — στη γραμμή εργαλείων ⋯ μενού ή κάνοντας δεξί κλικ σε μια κάρτα στην οθόνη Έργα — την μετακινεί στην κορυφή του εργαλείου επιλογής.
es: **Destaca los proyectos que más usas.** **Destacar proyecto** (en el menú ⋯ de la barra de herramientas o con clic derecho en una tarjeta de la pantalla Proyectos) lo coloca arriba del todo en el selector.
fa: **پروژه‌های پرکاربرد را ستاره‌دار کنید.** **ستاره‌دار کردن پروژه** — از منوی ⋯ نوار ابزار، یا با کلیک راست روی کارت در صفحهٔ پروژه‌ها — آن را به بالای فهرست انتخاب می‌برد.
fi: **Merkitse usein käytetyt projektit tähdellä.** **Tähti projekti** — työkalupalkin ⋯-valikossa tai napsauttamalla korttia hiiren kakkospainikkeella Projektit-näytössä — nostaa sen valitsimen yläosaan.
fr: **Mettez vos projets fréquents en favori.** **Ajouter aux favoris** — dans le menu ⋯ de la barre d'outils, ou d'un clic droit sur une carte de l'écran Projets — place le projet en haut du sélecteur.
he: **סמן פרויקטים בשימוש תכוף.** **Star Project** - בתפריט סרגל הכלים ⋯, או על ידי לחיצה ימנית על כרטיס במסך הפרויקטים - מרחף אותו לראש הבוחר.
hr: **Označite često korištene projekte zvjezdicom.** **Projekt zvjezdicom** — na alatnoj traci ⋯ izborniku ili desnim klikom na karticu na zaslonu Projekti — pomiče je na vrh alata za odabir.
hu: **Gyakran használt projektek megcsillagozása.** **Projekt csillagozása** – az eszköztár ⋯ menüjében, vagy a Projektek képernyőn a kártyára jobb gombbal kattintva – a kiválasztó tetejére úsztatja.
id: **Bintangi proyek yang sering digunakan.** **Bintang Proyek** — di menu toolbar ⋯, atau dengan mengklik kanan kartu di layar Proyek — akan memunculkannya ke bagian atas alat pilih.
it: **Aggiungi ai preferiti i progetti che usi spesso.** **Aggiungi progetto ai preferiti**, nel menu ⋯ della barra strumenti o facendo clic destro su una scheda nella schermata Progetti, lo porta in cima al selettore.
ja: **よく使うプロジェクトにはスターを付ける**。ツールバーの ⋯ メニュー、またはプロジェクト画面でカードを右クリックして **プロジェクトにスターを付ける** を選ぶと、ピッカーの一番上に表示されます。
ko: **자주 쓰는 프로젝트에 별표를 표시하세요.** 도구 막대의 ⋯ 메뉴나 프로젝트 화면에서 카드를 오른쪽 클릭해 **프로젝트에 별표 표시**를 선택하면 선택기 맨 위에 표시됩니다.
ms: **Bintangkan projek yang kerap digunakan.** **Star Project** — pada bar alat ⋯ menu, atau dengan mengklik kanan kad pada skrin Projek — mengapungkannya ke bahagian atas pemilih.
nl: **Veelgebruikte projecten een ster geven.** **Een sterproject** — in het menu van de werkbalk ⋯, of door met de rechtermuisknop op een kaart te klikken in het scherm Projecten — laat deze naar de bovenkant van de kiezer zweven.
no: **Stjerner ofte brukte prosjekter.** **Stjerner prosjekt** — på verktøylinjemenyen ⋯, eller ved å høyreklikke på et kort på prosjektskjermbildet — flyter det til toppen av velgeren.
pl: **Oznaczaj gwiazdką często używane projekty.** **Oznaczaj projekt** — w menu ⋯ paska narzędzi lub klikając prawym przyciskiem myszy kartę na ekranie Projekty — przenosi ją na górę selektora.
pt_br: **Destaque os projetos que você mais usa.** **Destacar projeto** — no menu ⋯ da barra de ferramentas ou clicando com o botão direito num cartão na tela Projetos — leva o projeto ao topo do seletor.
pt_pt: **Marque projetos usados com frequência.** **Marque Projeto** — no menu da barra de ferramentas ⋯ ou clicando com o botão direito em um cartão na ecrã Projetos — ele flutua no topo do seletor.
ro: **Stară proiectele utilizate frecvent.** **Star Project** — în meniul barei de instrumente ⋯ sau făcând clic dreapta pe un card de pe ecranul Proiecte — îl plutește în partea de sus a selectorului.
ru: **Отмечайте часто используемые проекты звездочкой.** **Отметить проект** — в меню ⋯ на панели инструментов или по правому клику на карточке на экране «Проекты» — поднимает его в начало списка.
sk: **Označte často používané projekty hviezdičkou.** **Označte projekt hviezdičkou** – na paneli s nástrojmi ⋯ ponuke alebo kliknutím pravým tlačidlom myši na kartu na obrazovke Projekty – presuniete ho do hornej časti výberu.
sl: **Pogosto uporabljene projekte označite z zvezdico.** **Projekt z zvezdico** — v meniju orodne vrstice ⋯ ali z desnim klikom kartice na zaslonu Projekti — lebdi na vrhu izbirnika.
sv: **Stjärnmärk ofta använda projekt.** **Stjärna projekt** — på verktygsfältets ⋯-menyn, eller genom att högerklicka på ett kort på projektskärmen — flyttar det till toppen av väljaren.
th: **ติดดาวโปรเจ็กต์ที่ใช้บ่อย** **ติดดาวโปรเจ็กต์** — บนเมนูแถบเครื่องมือ ⋯ หรือโดยการคลิกขวาที่การ์ดบนหน้าจอโปรเจ็กต์ — จะทำให้การ์ดลอยไปที่ด้านบนของตัวเลือก
tr: **Sık kullandığınız projeleri yıldızlayın.** Araç çubuğundaki ⋯ menüsünden ya da Projeler ekranında bir karta sağ tıklayarak erişilen **Projeyi Yıldızla**, projeyi seçicinin en üstüne taşır.
uk: **Позначайте зірочкою часто використовувані проєкти.** **Позначити проєкт зірочкою** — у меню ⋯ на панелі інструментів або через клацання правою кнопкою на картці на екрані «Проєкти» — піднімає його на початок списку вибору.
ur: **اکثر استعمال ہونے والے پروجیکٹس کو اسٹار کریں۔** **اسٹار پروجیکٹ** — ٹول بار کے مینو پر، یا پروجیکٹس اسکرین پر کسی کارڈ پر دائیں کلک کرکے — اسے چننے والے کے اوپری حصے پر لے جاتا ہے۔
vi: **Gắn dấu sao cho các dự án được sử dụng thường xuyên.** **Dự án sao** — trên menu thanh công cụ ⋯ hoặc bằng cách nhấp chuột phải vào thẻ trên màn hình Dự án — đưa thẻ đó lên đầu bộ chọn.
zh_hans: **为常用项目加星标**。**为项目加星标**——位于工具栏的 ⋯ 菜单中，或在“项目”画面中右键点按卡片——可将其置顶于项目选择器中。
zh_hant: **為常用專案加上星號**。**為專案加上星號**——在工具列的 ⋯ 選單中，或在「專案」畫面上對卡片按右鍵——即可將其置頂於選擇器中。

source: **Storage** — open the project library in Finder or create a one-off backup zip.
ar: **التخزين** — افتح مكتبة المشروع في Finder أو قم بإنشاء ملف مضغوط احتياطي لمرة واحدة.
ca: **Emmagatzematge**: obriu la biblioteca del projecte al Finder o creeu un zip de còpia de seguretat únic.
cs: **Úložiště** – otevřete knihovnu projektu ve Finderu nebo vytvořte jednorázový záložní zip.
da: **Lagring** — åbn projektbiblioteket i Finder, eller opret en engangs-backup-zip.
de: **Speicher** – öffnet die Projektbibliothek im Finder oder erstellt ein einmaliges ZIP-Backup.
el: **Αποθήκευση** — ανοίξτε τη βιβλιοθήκη του έργου στο Finder ή δημιουργήστε ένα εφεδρικό αντίγραφο ασφαλείας.
es: **Almacenamiento**: abre la biblioteca de proyectos en el Finder o crea una copia de seguridad zip puntual.
fa: **ذخیره‌سازی** — کتابخانهٔ پروژه‌ها را در Finder باز کنید یا یک پشتیبان zip یک‌باره بسازید.
fi: **Tallennus** — avaa projektikirjasto Finderissa tai luo kertaluonteinen varmuuskopio.
fr: **Stockage** : ouvrez la bibliothèque de projets dans le Finder ou créez une sauvegarde zip ponctuelle.
he: **אחסון** - פתחו את ספריית הפרויקט ב-Finder או צור רוכסן גיבוי חד פעמי.
hr: **Pohrana** — otvorite biblioteku projekta u Finderu ili izradite jednokratnu sigurnosnu kopiju zip.
hu: **Tárolás** — nyissa meg a projektkönyvtárat a Finderben, vagy hozzon létre egy egyszeri biztonsági másolatot.
id: **Penyimpanan** — membuka perpustakaan proyek di Finder atau membuat zip cadangan satu kali.
it: **Archiviazione**: apri la libreria dei progetti nel Finder o crea un backup zip singolo.
ja: **ストレージ** — Finder でプロジェクトライブラリを開くか、1回限りのバックアップ zip を作成します。
ko: **저장 공간** — Finder에서 프로젝트 라이브러리를 열거나 일회성 백업 zip을 만듭니다.
ms: **Storan** — buka pustaka projek dalam Finder atau buat zip sandaran sekali sahaja.
nl: **Opslag** — open de projectbibliotheek in Finder of maak een eenmalige back-up-zip.
no: **Lagring** — åpne prosjektbiblioteket i Finder eller lag en engangs-sikkerhetskopi.
pl: **Pamięć** — otwórz bibliotekę projektu w Finderze lub utwórz jednorazowy plik kopii zapasowej.
pt_br: **Armazenamento** — abra a biblioteca do projeto no Finder ou crie um zip de backup único.
pt_pt: **Armazenamento** — abra a biblioteca do projeto no Finder ou crie um zip de backup único.
ro: **Stocare** — deschideți biblioteca de proiect în Finder sau creați un zip de rezervă unic.
ru: **Хранилище** — открыть библиотеку проектов в Finder или создать разовую ZIP-копию.
sk: **Úložisko** – otvorte knižnicu projektov vo Finderi alebo vytvorte jednorazový záložný zips.
sl: **Shramba** — odprite knjižnico projekta v Finderju ali ustvarite enkratno varnostno kopijo zip.
sv: **Lagring** — öppna projektbiblioteket i Finder eller skapa en engångsbackup-zip.
th: **พื้นที่จัดเก็บข้อมูล** — เปิดไลบรารีโปรเจ็กต์ใน Finder หรือสร้างไฟล์ ZIP สำรองแบบครั้งเดียว
tr: **Depolama** — proje arşivini Finder'da açın veya tek seferlik bir yedek zip dosyası oluşturun.
uk: **Сховище** — відкрийте бібліотеку проєктів у Finder або створіть разову ZIP-резервну копію.
ur: **اسٹوریج** — فائنڈر میں پروجیکٹ لائبریری کھولیں یا ایک بار بیک اپ زپ بنائیں۔
vi: **Bộ nhớ** — mở thư viện dự án trong Finder hoặc tạo một bản sao lưu zip dùng một lần.
zh_hans: **存储**——在访达中打开项目库，或创建一次性的备份 zip。
zh_hant: **儲存空間**——在 Finder 中開啟專案資料庫，或建立一次性的 zip 備份。
